<template>
    <div class="content">
        <div class="">参天之旅</div>
        <div>
            <p>2004年，当两个年轻人为自己的一日三餐吃什么而愁时，创建了一个小小的个人网站。
没有想到，这粒微不足道的小种子，受到了无数人的喜爱与呵护，成长为备受用户喜爱的美食网络。</p>
            <p>目前，我们的注册用户超过1000万，每天有300多万人在使用着我们的服务。美食天下的用户主要来自北上广深及各沿海省市，她们生活幸福，热爱分享，更愿为爱洗手煮汤羹。</p>
            <p>很开心大家把我们叫做“美天”。希望这颗小苗能一直茁壮地生长成参天大树，枝繁叶茂，红果累累。</p>
            <p>一起继续我们美好的参天之旅。</p>
        </div>
    </div>
</template>

<script>
    export default {
        
    }
</script>

<style scoped>

</style>